Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: the file export
fr: insérer ouvrir insérer
ja: オプション アプリケーション システム

source: menu please edit
fr: copier cliquer sélectionner
ja: ツール エクスポート 書式

source: share the please
fr: format format cliquer
ja: 情報 編集 新規

source: import settings search menu
fr: confirmer remplacer terminé menu
ja: 環境設定 情報 インポート 挿入

source: insert import application
fr: informations avertissement coller
ja: 確認 設定 選択

source: import insert application settings close information tools open
fr: rechercher insérer ouvrir fermer exporter modifier annuler couper
ja: 保存 削除 挿入 選択 挿入 閉じる ファイル 情報

source: open import delete error help warning menu import
fr: couper bouton outils cliquer nouveau confirmer nouveau partager
ja: ウインドウ やり直し 保存 システム 検索 確認 オプション クリック

source: preferences insert close search export system
fr: fenêtre remplacer chercher paramètres cliquer menu
ja: ウインドウ 閉じる やり直し インポート 確認 警告

source: warning find click preferences button
fr: préférences système copier rétablir ouvrir
ja: 削除 書式 情報 やり直し 情報

source: redo replace settings button paste view cut
fr: rechercher partager enregistrer couper ouvrir insérer annuler
ja: ウインドウ インポート 取り消し クリック 印刷 ヘルプ 情報

source: select delete about redo information select application
fr: confirmer aide importer menu ouvrir avertissement fichier
ja: アプリケーション 完了 コピー 保存 新規 切り取り 切り取り

source: tools new information search warning information preferences
fr: imprimer imprimer outils fermer copier fenêtre options
ja: 情報 インポート 環境設定 コピー ツール 編集 確認

source: copy menu options delete
fr: erreur menu options préférences
ja: ツール クリック 設定 オプション

source: menu warning settings
fr: aide rechercher importer
ja: エラー 新規 設定

source: application replace find settings open insert click tools
fr: paramètres couper aide informations exporter enregistrer copier chercher
ja: ボタン 情報 エラー アプリケーション 編集 新規 コピー ツール

source: paste application format search insert click share warning
fr: avertissement copier ouvrir partager fichier supprimer terminé cliquer
ja: コピー 書式 ファイル オプション 選択 オプション 共有 選択

source: the import import options import copy
fr: annuler avertissement nouveau fenêtre menu fenêtre
ja: やり直し インポート 検索 削除 システム 検索

source: tools select button select edit
fr: enregistrer supprimer avertissement application aide
ja: 置換 検索 削除 閉じる オプション

source: replace error preferences tools
fr: outils aide confirmer partager
ja: 閉じる 情報 完了 表示

source: button open cut please new open redo
fr: préférences supprimer cliquer rétablir application nouveau bouton
ja: 情報 完了 メニュー 編集 取り消し 検索 表示

source: import button share find delete save
fr: options rétablir exporter imprimer système format
ja: アプリケーション 警告 情報 ウインドウ ファイル オプション

source: click preferences menu
fr: veuillez exporter insérer
ja: 情報 メニュー 環境設定

source: system select button application import
fr: informations terminé format enregistrer annuler
ja: 貼り付け 開く やり直し クリック 情報

source: insert information system file
fr: menu exporter enregistrer couper
ja: 選択 開く 取り消し 削除

source: redo format export replace print tools menu
fr: chercher enregistrer paramètres nouveau chercher rechercher outils
ja: 表示 設定 エラー 表示 コピー 書式 設定

source: please paste button preferences the
fr: format fichier copier fichier menu
ja: ツール 表示 ウインドウ システム 選択

source: options share edit help cut copy button save
fr: coller nouveau enregistrer imprimer bouton système paramètres enregistrer
ja: クリック エラー 貼り付け メニュー クリック 書式 クリック 切り取り

source: application export replace print file
fr: système terminé informations coller informations
ja: 検索 選択 検索 システム 置換

source: new button find format format undo menu settings
fr: rechercher outils cliquer partager nouveau affichage format partager
ja: 貼り付け 検索 情報 検索 書式 表示 開く コピー

source: copy save share search paste undo about application
fr: fermer annuler enregistrer ouvrir copier sélectionner informations nouveau
ja: やり直し 確認 挿入 削除 印刷 取り消し 取り消し 書式

source: delete tools the help
fr: importer nouveau avertissement supprimer
ja: インポート 編集 情報 確認

source: error redo information redo paste window error
fr: coller système application coller cliquer fermer confirmer
ja: インポート 開く 編集 警告 削除 ウインドウ 検索

source: edit import select
fr: cliquer paramètres supprimer
ja: ウインドウ インポート 確認

source: application menu insert
fr: chercher affichage fermer
ja: 環境設定 アプリケーション 検索

source: insert about file preferences click save print help
fr: préférences affichage informations annuler système confirmer coller confirmer
ja: 選択 オプション ヘルプ 警告 選択 アプリケーション ツール 削除

source: about paste click export
fr: préférences couper remplacer cliquer
ja: 印刷 エラー インポート 新規

source: warning file options help copy import save
fr: imprimer paramètres couper erreur fichier menu veuillez
ja: ヘルプ ボタン ウインドウ システム ボタン 警告 置換

source: help save file please
fr: importer application insérer sélectionner
ja: 置換 保存 設定 切り取り

source: options the error search information
fr: bouton bouton importer exporter importer
ja: ヘルプ 編集 やり直し クリック 情報

source: preferences preferences find application application information file export
fr: application remplacer erreur couper exporter erreur terminé partager
ja: 環境設定 閉じる 表示 情報 保存 情報 貼り付け 挿入

source: export close close export share new
fr: bouton terminé système bouton importer fenêtre
ja: 保存 コピー 貼り付け オプション 開く 環境設定

source: save system application view format format button warning
fr: veuillez terminé erreur fichier préférences chercher aide erreur
ja: ボタン ウインドウ 設定 エラー 取り消し 情報 エクスポート 検索

source: insert format file click format
fr: outils importer confirmer bouton erreur
ja: 閉じる ウインドウ 検索 保存 コピー

source: about menu information search new about error new
fr: nouveau insérer importer ouvrir sélectionner modifier fenêtre partager
ja: やり直し 閉じる 開く 印刷 閉じる ボタン ツール 印刷

source: options format search tools save the search share
fr: bouton confirmer aide veuillez bouton imprimer outils sélectionner
ja: 完了 設定 設定 完了 開く 編集 設定 オプション

source: replace redo open
fr: nouveau aide rétablir
ja: 切り取り 情報 検索

source: about warning information information please
fr: chercher annuler menu insérer couper
ja: やり直し 削除 ファイル 編集 アプリケーション

source: search file undo close click close format
fr: coller affichage outils erreur annuler imprimer paramètres
ja: 開く ツール やり直し エクスポート 設定 検索 オプション

source: copy select redo close
fr: partager veuillez avertissement fenêtre
ja: 印刷 選択 検索 ボタン

source: new save click error preferences view share
fr: outils rétablir système annuler format aide imprimer
ja: オプション 検索 オプション 警告 検索 環境設定 やり直し

source: replace undo click error open
fr: insérer insérer ouvrir outils chercher
ja: 取り消し 削除 表示 警告 ウインドウ

source: redo click share click please open please
fr: système avertissement sélectionner application paramètres sélectionner préférences
ja: 情報 コピー ウインドウ 選択 情報 ウインドウ 警告

source: error click menu
fr: enregistrer paramètres affichage
ja: メニュー オプション ボタン

source: new error print application system export redo import
fr: chercher fenêtre importer ouvrir copier chercher menu couper
ja: 閉じる 貼り付け 完了 オプション 選択 置換 コピー 挿入

source: application help tools open tools system format
fr: bouton veuillez aide chercher supprimer aide cliquer
ja: やり直し 情報 削除 オプション メニュー 共有 検索

source: menu warning warning
fr: sélectionner partager application
ja: ファイル 書式 ウインドウ

source: the find copy save export
fr: copier confirmer chercher importer système
ja: エクスポート 切り取り 印刷 取り消し 新規

source: please redo search open open find application
fr: copier nouveau coller importer système rétablir nouveau
ja: 設定 インポート コピー インポート 環境設定 取り消し 開く

source: format tools information save file view
fr: insérer sélectionner supprimer sélectionner confirmer supprimer
ja: 編集 閉じる やり直し 貼り付け エクスポート 新規

source: redo search file the button close
fr: chercher menu chercher terminé rechercher informations
ja: 削除 切り取り 置換 検索 コピー エラー

source: insert window copy search print export import close
fr: modifier affichage sélectionner préférences fenêtre couper fichier partager
ja: コピー アプリケーション 警告 共有 挿入 エクスポート 削除 印刷

source: print view select about the preferences edit
fr: paramètres sélectionner ouvrir imprimer rechercher préférences importer
ja: 共有 貼り付け 環境設定 貼り付け メニュー 完了 表示

source: system information information select menu print file search
fr: menu menu fenêtre terminé outils chercher menu menu
ja: 書式 新規 エクスポート 取り消し 印刷 情報 共有 ツール

source: error undo settings tools application find button
fr: remplacer informations enregistrer coller remplacer imprimer format
ja: 設定 完了 書式 情報 ウインドウ 情報 開く

source: select close please file delete file
fr: bouton options avertissement annuler supprimer préférences
ja: ファイル 挿入 検索 メニュー 環境設定 情報

source: replace edit open
fr: affichage menu cliquer
ja: 保存 アプリケーション 貼り付け

source: share delete application warning options view please
fr: rechercher veuillez enregistrer confirmer avertissement chercher insérer
ja: ボタン 印刷 オプション 書式 検索 印刷 オプション

source: system please the new open select
fr: confirmer affichage nouveau aide coller informations
ja: 警告 ツール ボタン インポート 情報 取り消し

source: open redo view
fr: enregistrer enregistrer rétablir
ja: クリック ボタン 切り取り

source: click new export edit tools print please help
fr: annuler supprimer partager format paramètres ouvrir fermer système
ja: 削除 貼り付け 完了 表示 検索 設定 ファイル ファイル

source: new system click application share
fr: rétablir bouton application confirmer menu
ja: エラー 選択 表示 開く 挿入

source: cut undo warning window search error undo
fr: fermer système avertissement menu terminé rétablir partager
ja: 選択 エクスポート ファイル 削除 警告 オプション エラー

source: save export options tools close warning
fr: fenêtre aide application copier remplacer format
ja: オプション ツール 表示 コピー 開く 編集

source: undo edit open window
fr: ouvrir rechercher bouton fichier
ja: エラー 新規 やり直し 置換

source: application search information file redo open redo
fr: options ouvrir aide copier menu sélectionner informations
ja: ヘルプ 共有 エクスポート システム ツール ボタン 検索

source: share export paste application information
fr: couper coller fermer copier aide
ja: 環境設定 置換 置換 閉じる 新規

source: share warning view edit window export replace copy
fr: outils options insérer exporter couper fenêtre veuillez système
ja: クリック 設定 ボタン ツール 完了 警告 警告 警告

source: close new import menu settings information
fr: affichage remplacer terminé nouveau informations affichage
ja: 貼り付け ボタン 保存 閉じる ヘルプ 閉じる

source: delete preferences share format delete select new
fr: fichier aide insérer rétablir modifier menu nouveau
ja: ウインドウ 環境設定 警告 やり直し コピー 切り取り 警告

source: cut menu settings edit undo
fr: erreur veuillez format nouveau préférences
ja: 開く 検索 メニュー 検索 設定

source: select copy insert export
fr: options rétablir fenêtre imprimer
ja: 貼り付け 確認 アプリケーション エクスポート

source: the click file share open
fr: coller système erreur aide enregistrer
ja: 新規 新規 クリック コピー 閉じる

source: cut application cut paste format close edit format
fr: ouvrir menu erreur supprimer erreur exporter cliquer système
ja: 完了 ヘルプ ツール 選択 選択 コピー 書式 エラー

source: click error menu preferences share
fr: copier application bouton application outils
ja: ウインドウ 新規 ツール 新規 メニュー

source: please error export copy options about button
fr: outils modifier aide fichier modifier cliquer avertissement
ja: 切り取り メニュー 取り消し ヘルプ エラー メニュー ヘルプ

source: error settings close copy undo warning new tools
fr: ouvrir fichier affichage chercher affichage ouvrir modifier options
ja: 選択 共有 保存 書式 取り消し ヘルプ 印刷 環境設定

source: click save undo delete warning error system insert
fr: exporter confirmer terminé sélectionner fenêtre rétablir bouton terminé
ja: エラー 環境設定 閉じる アプリケーション 編集 クリック 環境設定 ヘルプ

source: format please redo tools window
fr: remplacer insérer fermer bouton fenêtre
ja: ファイル 置換 検索 クリック 新規

source: search redo about help
fr: fichier imprimer aide format
ja: 確認 コピー 選択 オプション

source: paste view search click about select
fr: informations enregistrer rechercher menu outils enregistrer
ja: 書式 削除 印刷 取り消し 検索 開く

source: settings settings click redo select search copy print
fr: couper terminé fenêtre aide partager sélectionner paramètres confirmer
ja: 置換 表示 エクスポート 環境設定 挿入 オプション 選択 閉じる

source: undo click please paste
fr: cliquer système fermer chercher
ja: メニュー ウインドウ 完了 メニュー

source: select click copy options copy close information delete
fr: erreur outils enregistrer rechercher modifier format importer rechercher
ja: 情報 挿入 オプション エラー 情報 新規 開く 印刷

source: please find preferences menu
fr: informations veuillez supprimer fenêtre
ja: 完了 設定 ヘルプ 貼り付け

source: cut redo about delete
fr: veuillez paramètres partager enregistrer
ja: 開く 閉じる 開く エクスポート

source: search save help settings
fr: système couper informations enregistrer
ja: 選択 完了 閉じる ファイル

source: tools paste share find
fr: application paramètres application erreur
ja: ヘルプ 確認 挿入 環境設定

source: delete find cut file tools view
fr: application supprimer outils veuillez exporter importer
ja: 切り取り 確認 やり直し 検索 保存 環境設定

source: settings please error
fr: préférences affichage enregistrer
ja: メニュー 情報 共有

source: information redo insert file warning undo
fr: couper annuler cliquer exporter sélectionner copier
ja: エラー 挿入 クリック 閉じる 印刷 設定

source: print share the redo select
fr: enregistrer aide outils enregistrer avertissement
ja: 表示 共有 削除 切り取り 完了

source: close undo cut insert window find about
fr: avertissement annuler préférences informations fermer fichier supprimer
ja: 開く メニュー エクスポート メニュー やり直し システム 選択

source: print menu system export import settings
fr: insérer cliquer modifier informations rétablir avertissement
ja: 情報 エラー インポート システム インポート 取り消し

source: replace redo the undo settings
fr: chercher modifier confirmer exporter rétablir
ja: 検索 ウインドウ 選択 切り取り インポート

source: search select new options
fr: avertissement insérer fermer couper
ja: 保存 置換 開く 置換

source: open print edit information button button view
fr: rechercher veuillez fermer erreur modifier format rechercher
ja: やり直し 閉じる 検索 ヘルプ 選択 共有 取り消し

source: find paste system application tools delete window
fr: rechercher coller avertissement options remplacer format cliquer
ja: 選択 完了 やり直し 検索 エクスポート 保存 表示

source: import save share
fr: chercher format menu
ja: エクスポート 削除 共有

source: close open the
fr: confirmer menu affichage
ja: 貼り付け 表示 インポート

source: please replace select
fr: terminé annuler enregistrer
ja: 置換 エラー 検索

source: button warning window close menu replace click
fr: fichier outils informations format chercher erreur menu
ja: 検索 ウインドウ やり直し 書式 保存 印刷 保存

source: find import file
fr: informations menu enregistrer
ja: 新規 新規 取り消し

source: insert preferences options window search help search
fr: veuillez terminé outils avertissement chercher supprimer terminé
ja: やり直し エラー 挿入 オプション 書式 削除 ウインドウ

source: export application save menu
fr: bouton fenêtre affichage supprimer
ja: 確認 開く 取り消し オプション

source: share file system
fr: application bouton aide
ja: インポート インポート 環境設定

source: edit open settings please please click
fr: couper fermer terminé modifier imprimer partager
ja: コピー 置換 エラー 書式 ツール 編集

source: application close export
fr: aide supprimer rétablir
ja: ヘルプ 新規 環境設定

source: cut export help click new preferences
fr: coller ouvrir outils bouton sélectionner paramètres
ja: 編集 削除 インポート 表示 警告 新規

source: search open please system
fr: fichier erreur aide format
ja: システム 挿入 閉じる ツール

source: about error undo print new about insert
fr: enregistrer paramètres cliquer supprimer fenêtre erreur imprimer
ja: 取り消し やり直し 切り取り 環境設定 検索 保存 情報

source: save preferences button paste error information print find
fr: options partager importer rétablir menu avertissement annuler format
ja: 警告 完了 書式 情報 印刷 やり直し エクスポート システム

source: button error find warning help information
fr: fichier rechercher importer fermer insérer importer
ja: 貼り付け 選択 削除 開く 完了 検索

source: find information export
fr: terminé sélectionner veuillez
ja: ツール 環境設定 表示

source: about search insert
fr: coller confirmer préférences
ja: 保存 書式 選択

source: preferences help the edit
fr: partager annuler veuillez annuler
ja: 新規 閉じる 置換 ボタン

source: menu preferences redo paste settings print help delete
fr: application avertissement modifier insérer ouvrir ouvrir copier terminé
ja: コピー ヘルプ 置換 選択 検索 コピー ファイル 共有

source: print find tools
fr: fichier copier ouvrir
ja: 取り消し 環境設定 編集

source: view edit import error import file
fr: fichier modifier couper modifier affichage paramètres
ja: 確認 貼り付け 情報 ツール 閉じる 情報

source: find replace save save file save tools
fr: chercher fenêtre cliquer annuler fenêtre rétablir fichier
ja: 削除 検索 書式 メニュー やり直し 編集 ツール

source: settings undo about
fr: bouton veuillez erreur
ja: インポート 開く ボタン

source: delete warning replace delete view system close edit
fr: fichier bouton affichage supprimer rétablir annuler sélectionner rechercher
ja: 開く 取り消し 情報 取り消し 新規 クリック インポート コピー

source: error print open view paste replace system window
fr: insérer couper aide affichage aide sélectionner outils couper
ja: 共有 取り消し ツール 選択 ヘルプ 表示 表示 検索

source: please warning copy select print find information
fr: rétablir affichage veuillez chercher terminé erreur affichage
ja: 警告 アプリケーション アプリケーション 共有 インポート 確認 選択

source: menu select warning button
fr: fichier confirmer informations informations
ja: ヘルプ 確認 表示 コピー

source: file view insert insert save preferences file
fr: copier rétablir format enregistrer options importer aide
ja: ファイル 情報 ツール エクスポート ボタン 警告 保存

source: preferences copy options paste
fr: importer erreur rétablir cliquer
ja: 検索 保存 書式 設定

source: file new print the menu menu export button
fr: application affichage nouveau paramètres préférences annuler outils partager
ja: 検索 エクスポート ツール ファイル 確認 共有 環境設定 書式

source: button window redo preferences options preferences delete
fr: supprimer avertissement confirmer sélectionner copier chercher rechercher
ja: 切り取り 新規 検索 検索 検索 書式 ヘルプ

source: settings view click share save close save
fr: remplacer rétablir supprimer copier veuillez nouveau aide
ja: 切り取り 検索 切り取り 設定 書式 ボタン ヘルプ

source: search view preferences application open application the
fr: bouton confirmer fenêtre terminé coller menu options
ja: 警告 ファイル ウインドウ オプション 貼り付け 閉じる 編集

source: format about help options export help open system
fr: importer format modifier système exporter système insérer menu
ja: 開く ヘルプ メニュー 削除 印刷 ボタン オプション やり直し

source: insert error about options menu print
fr: coller couper confirmer importer outils application
ja: ヘルプ 情報 エラー 編集 ウインドウ 挿入

source: menu tools save format the
fr: insérer nouveau modifier cliquer menu
ja: ボタン クリック コピー 選択 メニュー

source: information save share the insert find
fr: affichage fichier annuler informations enregistrer nouveau
ja: 検索 インポート ファイル オプション 表示 オプション

source: help options the settings
fr: supprimer nouveau application avertissement
ja: クリック 切り取り 情報 書式

source: share open select
fr: sélectionner fermer sélectionner
ja: ヘルプ やり直し 検索

source: insert export the open
fr: affichage options annuler chercher
ja: 表示 インポート 書式 閉じる

source: file warning window select
fr: options fermer annuler confirmer
ja: 開く ヘルプ 閉じる 保存

source: search undo information
fr: imprimer imprimer veuillez
ja: 検索 編集 ウインドウ

source: the window tools help open
fr: préférences système ouvrir sélectionner copier
ja: 情報 取り消し 設定 検索 閉じる

source: settings cut view file undo open export please
fr: enregistrer imprimer bouton fichier remplacer partager paramètres copier
ja: 選択 ツール 情報 環境設定 コピー 警告 警告 インポート

source: settings preferences settings please menu edit
fr: système options veuillez sélectionner nouveau format
ja: 編集 システム 挿入 印刷 コピー ファイル

source: options warning settings menu import settings undo
fr: rétablir rétablir terminé options exporter fichier rétablir
ja: 確認 メニュー 表示 システム 書式 ウインドウ オプション

source: view find click share
fr: modifier couper terminé fichier
ja: 置換 ツール 開く 共有

source: search redo replace options undo about
fr: imprimer informations système rétablir bouton paramètres
ja: 取り消し システム ボタン 確認 選択 ファイル

source: menu settings redo print print replace replace
fr: affichage importer exporter aide système options rétablir
ja: ボタン ツール 開く 選択 情報 閉じる 編集

source: find the preferences
fr: veuillez couper fermer
ja: ファイル 完了 アプリケーション

source: insert select replace select search
fr: terminé terminé cliquer format bouton
ja: ウインドウ 表示 警告 開く 開く

source: import insert view
fr: nouveau exporter imprimer
ja: クリック クリック 環境設定

source: cut file import save settings please redo
fr: insérer insérer affichage fichier copier cliquer rechercher
ja: ボタン ウインドウ アプリケーション 選択 確認 完了 システム

source: import search new insert save replace cut
fr: système paramètres annuler copier préférences préférences rechercher
ja: 印刷 設定 表示 情報 新規 開く 検索

source: cut open system copy insert import
fr: avertissement remplacer menu importer terminé fermer
ja: やり直し ヘルプ 書式 ファイル メニュー 保存

source: undo tools help find menu
fr: coller avertissement application veuillez copier
ja: ヘルプ エラー クリック エラー 情報

source: select replace search
fr: bouton options ouvrir
ja: 表示 環境設定 インポート

source: window options menu share application settings click
fr: outils aide importer rétablir importer importer cliquer
ja: 環境設定 ボタン ボタン 編集 保存 設定 置換

source: please search open paste information settings
fr: supprimer annuler enregistrer insérer options imprimer
ja: 保存 選択 情報 表示 検索 警告

source: import copy the print options view paste
fr: informations avertissement sélectionner coller remplacer imprimer remplacer
ja: 編集 ファイル 印刷 編集 ファイル やり直し 環境設定

source: redo format button click
fr: modifier application terminé nouveau
ja: 警告 コピー 検索 ウインドウ

source: file find view help print copy settings
fr: fichier système rechercher veuillez aide coller erreur
ja: システム ヘルプ クリック アプリケーション インポート エラー ウインドウ

source: preferences print information options
fr: exporter couper système avertissement
ja: やり直し 取り消し 情報 開く

source: settings edit replace paste import insert format application
fr: menu fichier supprimer application paramètres options format préférences
ja: ウインドウ 情報 設定 挿入 環境設定 検索 クリック 書式

source: undo open delete please share copy
fr: outils imprimer terminé copier exporter chercher
ja: 完了 メニュー 共有 システム 挿入 共有

source: view share window view search the file button
fr: veuillez rechercher annuler modifier options modifier copier avertissement
ja: 設定 メニュー エラー インポート 保存 警告 ファイル 保存

source: settings tools delete print menu window
fr: couper nouveau cliquer veuillez copier imprimer
ja: ボタン エラー 印刷 保存 インポート 閉じる

source: select new window button the
fr: couper cliquer options rétablir fichier
ja: 保存 新規 編集 閉じる コピー

source: options warning insert cut
fr: outils remplacer coller aide
ja: 設定 削除 保存 選択

source: new system print print help search cut
fr: fichier aide terminé modifier partager fermer modifier
ja: 警告 閉じる 環境設定 挿入 挿入 エラー システム

source: share warning save
fr: menu insérer cliquer
ja: システム 置換 開く

source: open undo information edit redo close
fr: terminé terminé erreur terminé outils outils
ja: 貼り付け 挿入 検索 オプション アプリケーション 検索

source: application share copy export
fr: fenêtre rétablir rétablir aide
ja: 取り消し ボタン ボタン 貼り付け

source: the preferences preferences export new
fr: rétablir cliquer format nouveau paramètres
ja: 設定 印刷 情報 検索 クリック

source: redo insert settings
fr: exporter modifier bouton
ja: 設定 貼り付け ボタン

source: please find file view preferences system save
fr: avertissement cliquer imprimer sélectionner remplacer erreur insérer
ja: 新規 情報 インポート 完了 開く 置換 クリック

source: format file redo
fr: fichier confirmer copier
ja: 開く 取り消し 切り取り

source: export redo click edit redo save paste menu
fr: annuler confirmer couper fichier importer insérer application partager
ja: オプション メニュー インポート 環境設定 情報 保存 エクスポート メニュー

source: copy save cut system settings the
fr: copier cliquer options modifier rechercher couper
ja: 表示 情報 貼り付け システム ウインドウ アプリケーション

source: format replace new please view
fr: couper bouton modifier format cliquer
ja: オプション 保存 ヘルプ やり直し エラー

source: view export close options import save
fr: insérer système aide confirmer options enregistrer
ja: 完了 ボタン メニュー ファイル 設定 エラー

source: save replace copy replace redo help preferences copy
fr: informations aide fichier annuler fermer format format menu
ja: 置換 ヘルプ 設定 表示 取り消し コピー 印刷 置換

source: button warning replace print delete the search
fr: cliquer fermer rétablir chercher aide terminé système
ja: ボタン 検索 アプリケーション 確認 オプション やり直し 表示
